[Bayonetta X2BodyPartTemplate]
DisplayName="猎天使魔女 贝优妮塔"

[BayonettaR X2BodyPartTemplate]
DisplayName="猎天使魔女 贝优妮塔"

[BayonettaK X2BodyPartTemplate]
DisplayName="猎天使魔女 贝优妮塔"

[BayonettaT X2BodyPartTemplate]
DisplayName="猎天使魔女 贝优妮塔"

[BayonettaSPARK X2BodyPartTemplate]
DisplayName="猎天使魔女 贝优妮塔"
